const text = {
  welcome: 'Добро пожаловать на тест словарного запаса!',
  info: 'Тест предназначен для <u>приблизительной</u> оценки вашего словарного запаса. Начав тест, вы получите сто случайных английских слов и по четыре варианта первода для каждого слова. В конце бот выполнит расчет вашего словарного запаса. В тесте используется список из 3000 самых распостранненых английских слов, которые можно найти по ссылке: https://www.ef.com/wwen/english-resources/english-vocabulary/top-3000-words/.',
  startTest: 'Теперь начнем!'
}

module.exports = text;